hello_message_text = 'Привет, я Умный бот 🤖'
start_message_text = ('Я создан, что бы определять пареметры научных статей.\n'
                      'Работать со мной очень просто!\n'
                      'Просто отправьте мне файл с научной работой в формате pdf, а дальше я сделаю все сам!\n')

pdf_message_text = 'Отправьте пожалуйста файл pdf'

warning_pdf_message = ('К сожалению это не pdf ☹️\n'
                       'Отправьте пожалуйста файл в формате pdf')

waiting_message = 'Идет фильтрация. Пожалуйста, подождит'